[
  {
    "phrase": " est la premiere lettre de l’animal qui fait du miel.",
    "lettre": "A"
  },
  {
    "phrase": " est la premiere lettre de l'animal qui pue.",
    "lettre": "B"
  },
  {
    "phrase": " est la premiere lettre de l’animal qui aime les souris et miaule.",
    "lettre": "C"
  },
  {
    "phrase": " est la premiere lettre du mois où l’on reçoit des cadeaux.",
    "lettre": "D"
  },
  {
    "phrase": " est la premiere lettre de l’animal avec une trompe.",
    "lettre": "E"
  },
  {
    "phrase": " est la premiere lettre de ce qui crépite et qui est chaleureux.",
    "lettre": "F"
  },
  {
    "phrase": " est la premiere lettre de l'animal avec un long cou.",
    "lettre": "G"
  },
  {
    "phrase": " est la premiere lettre de l'animal totem d'Athena.",
    "lettre": "H"
  },
  {
    "phrase": " est la premiere lettre de ce qui a fait couler le Titanic.",
    "lettre": "I"
  },
  {
    "phrase": " est la premiere lettre de l'animal terrestre le plus rapide.",
    "lettre": "J"
  },
  {
    "phrase": " est la premiere lettre de l’animal qui saute et vit en Australie.",
    "lettre": "K"
  },
  {
    "phrase": " est la premiere lettre du grand felin au pelage tachete.",
    "lettre": "L"
  },
  {
    "phrase": " est la premiere lettre de la fille dans la famille Addams.",
    "lettre": "M"
  },
  {
    "phrase": " est la premiere lettre de la couleur la plus foncee.",
    "lettre": "N"
  },
  {
    "phrase": " est la premiere lettre du fruit qui porte le nom de sa couleur.",
    "lettre": "O"
  },
  {
    "phrase": " est la premiere lettre de l'objet où l'on met les fleurs.",
    "lettre": "P"
  },
  {
    "phrase": " est la premiere lettre du chiffre où l'on va quand on est malade.",
    "lettre": "Q"
  },
  {
    "phrase": " est la premiere lettre du prenom de Weasley dans Harry Potter.",
    "lettre": "R"
  },
  {
    "phrase": " est la premiere lettre de ce qui brille dans le ciel.",
    "lettre": "S"
  },
  {
    "phrase": " est la premiere lettre de la planete où nous vivons.",
    "lettre": "T"
  },
  {
    "phrase": " est la premiere lettre du mot qui designe l'immensite de l'espace.",
    "lettre": "U"
  },
  {
    "phrase": " est la premiere lettre de l'objet qui sert au cyclisme.",
    "lettre": "V"
  },
  {
    "phrase": " est la premiere lettre du mot 'loup' en anglais.",
    "lettre": "W"
  },
  {
    "phrase": " est la premiere lettre du prénom du dirigeant chinois.",
    "lettre": "X"
  },
  {
    "phrase": " est la premiere lettre du 'cheval raye'.",
    "lettre": "Z"
  }
]
